{
	"template": "obsession",

	"href": "les-jours-c-quoi",

	"color": 10,
	"name":  "« Les Jours », c'est quoi ?",
	"title": "« Les Jours », c'est quoi ?",
	"subtitle": "C'est qui ? Comment ça marche ? Combien ça coûte ?",
	"desc": "<p>Face au torrent de l’info éphémère, <i>Les Jours</i>, c’est le nouveau média en ligne qui creuse ses obsessions au cœur de l’actualité et ne les lâche pas.<p><p><i>Les Jours</i> défendent un journalisme singulier, curieux, tenace, emmené par des têtes de pioche.</p>",

	"episodes": [
		"episode:les-jours-c-quoi/les-jours-le-projet",
		"episode:les-jours-c-quoi/les-jours-le-pilote",
		"episode:les-jours-c-quoi/les-jours-tuto-obsession",
		"episode:les-jours-c-quoi/les-jours-navigation",
		"episode:les-jours-c-quoi/les-jours-combien",
		"episode:les-jours-c-quoi/les-jours-l-equipe"
	],

	"people": [
		{
			"href":     "olivier-bertrand",
			"img":      "img/olivier-bertrand.jpg",
			"alt":      "",
			"title":    "Olivier Bertrand",
			"subtitle": "Journaliste",
			"desc":     "Pour Les Jours ma première obsession sera la Turquie. Raconter la société turque aujourd'hui, au-delà de ses actualités, dramatiques et très denses. Les débats qui la traversent, les combats, les dépressions collectives. Un enjeu au-delà du pays car la Turquie reste cette agrafe fragile entre Europe et orient. Se jouent là-bas des questions qui nous concernent de près. La proximité des frontières chaotiques du Moyen-Orient. Les millions de migrants, que les diplomaties européennes tentent de contenir en Turquie, fermant pour cela les yeux sur la dictature qui s'installe, et la guerre imposée au Kurdistan. La montée de l'autorité et des conservatismes. Les menaces terroristes. Le face-à-face entre Islam et laïcité. Les dérives ubuesques d'un président qui rassurait l'Europe… Je suis journaliste depuis 28 ans. Mon travail est attiré depuis toujours par les questions d'exil et de racines, d'identités, assignées ou choisies. Cela m'a conduit longtemps dans les cités françaises, que je couvrais pour Libération, essayant de comprendre les mécanismes de violences urbaines, la montée de l'islam radical, les discriminations, la relégation, les politiques qui peuvent reconstruire des villes. J'ai également écrit et réalisé deux premiers films documentaires. Un soir d'été, un étranger (Ateliers Varan, nombreux festivals), pour comprendre les mécanismes de résistance dans un village cossu qui avait caché un clandestin dans ses greniers. Et Vaulx-en-Velin la cité retrouvée (France 3, LCP), qui raconte l'histoire de la politique de la ville au travers d'un quartier emblématique emporté par les premières émeutes urbaines en 1990.",
			"minor": true
		},
		{
			"href":     "jean-christophe-besson",
			"img":      "img/jc-besson.jpg",
			"alt":      "",
			"title":    "Jean-Christophe Besson",
			"subtitle": "Obsession snake",
			"desc":     "Graphiste de mon état, j'ai fait le choix d'être indépendant après un passage en web agency au début des années 2000. Je suis à l'origine de Stigmates, un studio de création graphique qui conçoit et réalise des projets de communication éclectiques, qu'ils aient trait aux écrans ou au papier, aux problématiques d'interfaces ou éditoriales, à la justesse du trait fixe ou animé ; pour de grandes agences ou de toutes jeunes entreprises. Aussi le studio est à géométrie variable et fédère des professionnels de la communication freelance et aux compétences complémentaires. L’indépendance est une valeur forte à mes yeux et reste synonyme de diversité, d’expériences riches et variées. Je retrouve tout cela chez Les Jours, dont je m'occupe du design.",
			"minor": true
		},
		{
			"href":     "jerome-bourreau-guggenheim",
			"img":      "img/jbg.jpg",
			"alt":      "",
			"title":    "Jérôme Bourreau-Guggenheim",
			"desc":     "J'ai l'obsession d'aller à l'essentiel et l'exigence de faire simple. Mon goût pour les nouveaux défis m'a naturellement amené à embarquer dans l'aventure des Jours, convaincu que la Liberté a un prix, celui de l'information.",
			"subtitle": "Directeur technique",
			"minor": true
		},
		{
			"href":     "sebastien-calvet",
			"img":      "img/sebastien-calvet.jpg",
			"alt":      "",
			"title":    "Sébastien Calvet",
			"subtitle": "Directeur photo",
			"desc":     "Photographe – du bestiaire politique notamment –, je change (un peu) de métier pour prendre en charge la politique photo des Jours, un poste crucial. Après 14 ans de reportage à Libération, je vais montrer la richesse des images d’autres photographes. En 2014, j’ai reçu le prix du Livre numérique pour Retour à Béziers, un reportage photographique accompagné d’un récit de Didier Daeninckx.Les images ont des choses à dire, les photographes aussi. Dans l’obsession Les Jours à l’œil, je présente les coulisses des images produites par les photographes des Jours, mais aussi les sujets qui nous ont interpellés, surpris, emballés. Une obsession portée par l’envie de partager les histoires des photos et des photographes.",
			"minor": true
		},
		{
			"href":     "nicolas-cori",
			"img":      "img/nicolas-cori.jpg",
			"alt":      "",
			"title":    "Nicolas Cori",
			"subtitle": "Journaliste",
			"desc":     "Dans un monde où les multinationales prennent le pouvoir sur les états, je m’intéresse aux zones grises des grandes entreprises. Scandales, affaires, dessous cachés d'une opération…, j’aime aller chercher et raconter des histoires qui dérangent la belle communication des sociétés. Une de mes spécialités est d'aller dénicher l'information dans des bilans comptables ou dans les rapports internes des entreprises. Pour Les Jours, j'ai enquêté sur les stratégies d’image des grands groupes énergétiques français au moment de la COP21. C'est l’obsession Good com, bad COP. A Libération (2000-2015), j’ai suivi l’affaire Kerviel, couvert la crise des subprimes, les scandales de golden parachutes et l’évasion fiscale. J’ai aussi animé un blog, Les cordons de la bourse, sur la finance. Enfin, je suis l’auteur de plusieurs ouvrages, notamment Dexia, une banque toxique (La Découverte, 2013), une enquête sur les emprunts toxiques vendus par la banque aux villes et aux hôpitaux.",
			"minor": true
		},
		{
			"href":     "sophian-fanen",
			"img":      "img/sophian-fanen.jpg",
			"alt":      "",
			"title":    "Sophian Fanen",
			"subtitle": "Journaliste",
			"desc":     "J'écris sur la musique, de sa composition à sa distribution : la vie des artistes a été trop transformée par internet pour ne l'aborder que d'un point de vue artistique. Je m'intéresse donc aux disques, mais aussi à leur économie et en particulier au streaming – ma première obsession, intitulée A qui profite le stream ?. Cette nouvelle technologie change tout : la façon de produire des tubes et de les proposer à un public ciblé, mais aussi les habitudes d'écoute, remises en question par un accès illimité et mobile à la quasi-totalité des œuvres produites depuis un siècle. Après des études d'histoire et de journalisme, je poursuis une carrière qui se partage entre presse écrite (Dernières nouvelles d'Alsace, divers magazines puis Libération) et radio (France bleu, FIP, France Culture). J'étais chef adjoint du service culture de Libération avant de cofonder Les Jours. Je suis l'auteur de Barbara Dane, le chant partisan, un documentaire écrit et dessiné (RF8, 2013) et de Træna, le son du Nørsk (Arte, 2013). Surtout, j'adore faire des playlists.",
			"minor": true
		},
		{
			"href":     "garriberts",
			"img":      "img/garriberts.jpg",
			"alt":      "",
			"title":    "Les Garriberts",
			"subtitle": "Co-directeur de la rédaction et présidente",
			"desc":     "Traquer la faille, le détail qui assassine, raconter le réel et l’irréel, avec rythme, distance et velleité humoristique, sans jamais lâcher. C’est ce que nous tenté de faire pendant quinze ans à <i>Libération</i> sur la télévision et les médias (poil aux bras). Comme journalistes puis chefs de la rubrique Ecrans-Médias mais toujours en tant que Garriberts, nous avons vu naître des Hanouna, disparaître des PPDA, s’émietter les audiences, valser les patrons de chaînes. Nous avons débité des bûchettes cathodiques dans notre chronique télé Bourre-Paf chaque samedi pendant treize ans. Et nous avons bien rigolé. Aux Jours, nous entamons L'empire, une obsession consacrée à la conquête de Canal+ par Vincent Bolloré. Parce qu'on y parle de télévision, de pouvoir, d'argent, d'humain. Et aussi de Cyril Hanouna. Aux Jours, nous avons envie d'écrire sur la télé et les médias bien sûr, mais pas que. La politique nous titille et nous sommes affectés de graves obsessions pour Jane Austen, les sous-marins et l'Ecosse. Nous avons quitté Libération en 2015 pour fonder Les Jours avec sept des plus fous de nos collègues et un DAF punk. Nous avons écrit un livre, La Bonne Soupe, consacré au JT de 13 heures de Jean-Pierre Pernaut (Les Arènes, 2007).",
			"minor": true
		},
		{
			"href":     "alice-geraud",
			"img":      "img/alice-geraud.jpg",
			"alt":      "",
			"title":    "Alice Géraud",
			"subtitle": "Co-directrice de la rédaction",
			"desc":     "Je travaille depuis des années sur les questions de discriminations, de racisme et d’inégalités des chances. Une question m’obsède : comment fait-on en 2016 en France pour séparer encore aussi sûrement les noirs des blancs, les riches des pauvres ? Je me suis arrêtée cette année sur un de ces points qui font souvent office de gare de triage social : la classe de troisième, celle de l’orientation vers les filières pro ou générales. Durant un an, je suis chaque semaine la classe de 3e B du collège Aimé-Césaire, un collège en éducation prioritaire du XVIIIe arrondissement de Paris. Une classe où une majorité d’élèves sont issus de milieux défavorisés et pour la plupart enfants d’immigrés. Comment fonctionne la mixité sociale dans cet établissement ? Comment l’institution scolaire, les profs parviennent-ils à lutter contre les déterminismes et construire cette fameuse « égalité des chances » ? Quelles sont les rêves et les angoisses de ces adolescents ? Auparavant, j’ai travaillé au service Société de Libération, collaboré avec de nombreux titres de presse (M le magazine, Associated Press, Le Journal du dimanche, La Tribune de Genève, Marianne…), écrit un livre sur un convoyeur de fond (Toni, 11.6, histoire du convoyeur, Stock, 2011) adapté au cinéma par Philippe Godeau (11.6, avec François Cluzet), un autre sur Lyon (éditions Autrement), ville où j’ai longtemps vécu et où j’ai commencé le journalisme. J’aime, entre toutes choses journalistiques, raconter des histoires.",
			"minor": true
		},
		{
			"href":     "antoine-guiral",
			"img":      "img/antoine-guiral.jpg",
			"alt":      "",
			"title":    "Antoine Guiral",
			"subtitle": "Directeur général - journaliste",
			"desc":     "Tout est politique et la question du pouvoir - petit ou immense - me fascine. Pourquoi et comment on le conquiert ? Qu’en fait-on ensuite ? Par quelles mécaniques incertaines le conserve-t-on ou le perd-on… Durant deux décennies à Libération, j'ai travaillé avec l’obsession d’exercer un contre-pouvoir. Ce qui implique de tout dire. Toujours. Avant de diriger le service politique de ce journal, j’ai couvert l’Elysée sous Chirac et Sarkozy, ai rencontré des centaines d’élus en France et dans le monde, fait plusieurs tours de planète dans des avions de la République (on payait les billets, rassurez vous). Souvent, je me suis senti sali et affecté par la politique telle qu’elle s’exerce. Voter est devenu pour moi un exercice difficile. Aux Jours, j’aimerais raconter la politique en étant au plus proche du lecteur souvent aussi passionné que désespéré et avec qui je partage une même exigence insatisfaite. Sinon, j’ai été correspondant aux Etats-Unis (New York), j’enseigne comme professeur associé à l’Université de Montpellier et j’aime beaucoup les Ramones, les chaînes de vélo, la Nouvelle-Calédonie.",
			"minor": true
		},
		{
			"href":     "simon-lambert",
			"img":      "img/simon-lambert.jpg",
			"alt":      "",
			"title":    "Simon Lambert",
			"subtitle": "Photographe",
			"desc":     "Membre du collectif Kaïros, je suis photographe basé à Paris. Adolescent, je suis passionné de musique, surtout de jazz, mais je passe à côté du rock et de l'électro. Jamais je ne me suis demandé ce que je voulais faire dans la vie car j'ai très vite eu l'envie d'être ingénieur du son. Je fais mes études à Toulouse en 2001, où je commence à travailler dans les domaines du spectacle vivant et de l'audiovisuel, puis je m'expatrie une année à Montréal en 2006, et j'arrive à Paris en 2009. Pendant ce temps, la photographie arrive dans ma vie, d'abord comme un simple loisir, comme beaucoup de monde en fait. Je gaspille du film avec mon Spotmatic sans que cela ne donne grand chose. Avec le temps, quelques images sortent du lot. Alors que je commence à m'ennuyer dans mon travail, l'envie de changer de voie, de me rapprocher des gens, de mettre un peu plus d'enjeu dans mon métier me décident à devenir photographe en 2012. Là encore ce choix me semblait évident. Aujourd'hui, la photographie me permet d'explorer les thèmes de la jeunesse, de la santé, de la culture et des territoires.",
			"minor": true
		},
		{
			"href":     "nicolas-le-gall",
			"img":      "img/neovov.jpg",
			"alt":      "",
			"title":    "Nicolas Le Gall",
			"subtitle": "Obsession Japon",
			"desc":     "Développeur",
			"minor": true
		},
		{
			"href":     "pierre-morel",
			"img":      "img/pierre-morel.jpg",
			"alt":      "",
			"title":    "Pierre Morel",
			"subtitle": "Photographe",
			"desc":     "Petit, je veux faire un métier qui me permet de découvrir le monde. Plus grand, je m’intéresse à la politique, à la jeunesse, au ski extrême ou encore aux crêpes bretonnes beurre-sucre. A 19 ans, je fais l'EMI-CFD et deviens photojournaliste. J'aime travailler en commande et plusieurs dizaines de journaux et clients me font confiance depuis. Je considère la photographie comme un moyen d'engagement et d'activisme. À ce titre, j'en revendique la nature subjective et son pouvoir d'offrir des regards singuliers sur la réalité. J'ai aujourd'hui 28 ans. Je vis à Paris où je travaille en vélo, mais j'adore prendre le train pour Rhône-Alpes, ma région d'origine, où je passe la moitié de mon temps. Et si vous avez envie de m'envoyer à l'étranger, l'avion ou le cargo ne me font pas peur.",
			"minor": true
		},
		{
			"href":     "augustin-naepels",
			"img":      "img/augustin-naepels.jpg",
			"alt":      "",
			"title":    "Augustin Naepels",
			"subtitle": "DG finances",
			"desc":     "Un stage de troisième au Nouvel Obs, développeur à mi-temps dans une startup de presse en ligne pendant mes études : on peut dire que j’étais en quelque sorte prédestiné à cofonder Les Jours avec une équipe de journalistes… Après des études de finance à Paris IX Dauphine et à la London School of Economics, j'ai été, pendant sept ans, auditeur pour PricewaterhouseCoopers, puis consultant chez Accenture. Avant de décider d’appliquer mes conseils à moi-même et de rejoindre la startup de billeterie en ligne Moxity.com, dont j'ai été co-dirigeant pendant 5 ans. En 2014, j’ai rencontré une équipe de journalistes qui étaient en train d’élaborer un projet de pure player d’information et avaient besoin de conseils business ; depuis ils n’ont pas réussi à se débarrasser de moi. J’ai revendu mes parts de Moxity.com pour les rejoindre et créér Les Jours avec eux. J’ai quelques obsessions personnelles : les libertés publiques et numériques, l’outre-mer, le chenin de Loire… Et une que je partage avec le reste de l’équipe : la rentabilité des Jours.",
			"minor": true
		},
		{
			"href":     "camille-polloni",
			"img":      "img/camille-polloni.jpg",
			"alt":      "",
			"title":    "Camille Polloni",
			"subtitle": "Journaliste",
			"desc":     "En 1995, le journal télévisé montre les derniers instants de Khaled Kelkal, l'un des responsables des attentats cette année-là. Il est déjà à terre quand un gendarme crie à son collègue finis-le, finis-le. J'ai neuf ans et je rêve d'enquêter sur sa mort. Ce n'est pas l'amour de l'écriture qui m'a amenée au journalisme, mais le goût de chercher. Aux Jours, je raconte l'état d'urgence à travers ceux qui le décident, ceux qui l'appliquent et ceux qui le subissent : Jean-Jacques Urvoas, passé de l'Assemblée nationale à la place Vendôme, les policiers et magistrats chargés de le mettre en œuvre et deux assignés à résidence, forcés de s'y intéresser malgré eux. Mon ancien rédac chef disait que mon truc, c'est le petit homme face au système. J'aime la part d'irréconciliable dans un affrontement, qu'il ait lieu dans une salle d'audience, dans la rue ou sur une ZAD. Pendant sept ans, aux Inrockuptibles puis à Rue89, j'ai écrit sur les libertés publiques, l'antiterrorisme, le maintien de l'ordre et la contestation. Ces sujets ont un mérite de plus en plus rare : ils ne sont pas (encore) vérolés par la com. Pour qui veut bien les voir, les histoires sont à portée de main. L'une d'elles m'a donné l'occasion d'écrire un livre, La lente évasion (Premier parallèle, 2015), racontant le parcours d'un détenu en semi-liberté.",
			"minor": true
		},
		{
			"href":     "charlotte-rotman",
			"img":      "img/charlotte-rotman.jpg",
			"alt":      "",
			"title":    "Charlotte Rotman",
			"subtitle": "Journaliste",
			"desc":     "Je préparais un reportage dans le Nord-Pas-de-Calais sur le FN les jours qui ont précédé les attentats du 13 novembre. Et tout a été chamboulé. J’habite à Paris, dans le XIe arrondissement, à côté du Bataclan, j’étais chez moi le soir des attentats. Il n’était plus question de partir sur les terres FN, pas tout de suite. L’équipe des Jours m’a proposé de tenir un journal de bord du XIe, et de raconter l’après 13 novembre dans ce quartier meurtri. J’ai accepté de faire ce récit intime, en pensant qu’il ferait écho chez d’autres, dans le quartier, et au-delà. J’ai travaillé près de quinze ans à Libération au service Société puis Politique, comme reporter. J’ai suivi de près l’immigration, l’asile, les questions de genre, le mariage homo, le féminisme… J’ai passé mes deux dernières années à Libé à travailler sur le FN, ce qui m’a menée de Fréjus à Hénin-Beaumont en passant par la Bretagne ou le Vaucluse. Cela m’a donné l’envie de raconter la politique autrement. J’ai rencontré des abstentionnistes, des électeurs et militants FN, des gens de plus en plus éloignés de la politique. Je n’ai aucun appétit pour les querelles de courants, les petites phrases et les lèches micros mais beaucoup de curiosité pour des élus qui essaient de renouer avec des citoyens de plus en plus défiants. C’est ce que je voudrais raconter aux Jours. J’ai écrit plusieurs livres dont 20 ans et au Front, les nouveaux visages du Front National (Robert Laffont, 2014), Retourne à la maison ! Les femmes politiques face au sexisme ordinaire (Robert Laffont, 2016), et suis l’auteure d’un documentaire diffusé sur Canal+, Macho politico.",
			"minor": true
		},
		{
			"href":     "michel-slomka",
			"img":      "img/michel-slomka.jpg",
			"alt":      "",
			"title":    "Michel Slomka",
			"subtitle": "Photographe",
			"desc":     "Né en 1986, Michel Slomka est photographe indépendant. Après une licence d'ethnologie et d'histoire, il entreprend des études de photographie avant d'intégrer la rédaction du magazine VSD pour deux ans. Indépendant depuis 2010, il travaille autour des notions d'exil, d'identité et de mémoire dans des contextes de crise, de fracture sociale et d'après-guerre. Il poursuit actuellement un travail au long terme, Srebrenica, le retour à la terre, où il s'intéresse aux mécanismes de résilience à l'œuvre chez les personnes revenues à Srebrenica (Bosnie-Herzégovine), près de vingt ans après le massacre. Michel Slomka est membre du studio Hans Lucas depuis 2014.",
			"minor": true
		},
		{
			"href":     "david-thomson",
			"img":      "img/david-thomson.jpg",
			"alt":      "",
			"title":    "David Thomson",
			"subtitle": "Journaliste à RFI",
			"desc":     "Je suis journaliste à Radio France Internationale (RFI). J’ai couvert « les révolutions arabes » et leurs transitions politiques en tant que correspondant régional en Tunisie et en Libye de 2011 à 2013. Depuis 2011, je me suis spécialisé sur les mouvements jihadistes en Tunisie et en France. Après plus d’un an d’enquête, j’ai publié le livre Les Français jihadistes aux éditions Les Arènes en mars 2014. C'est un ouvrage basé sur des entretiens directs avec les jihadistes eux-mêmes, qui retrace le parcours d’une vingtaine de jeunes français ayant décidé de partir combattre ou de s’installer en Syrie. Ma démarche journalistique est particulière, j’ai fait le choix depuis quatre ans de ne jamais consulter de sources policières ou judiciaires et de tirer mes informations exclusivement de sources jihadistes francophones (présentes en France, en Tunisie, en Syrie, en Irak et en Libye), avec lesquelles je conserve un lien permanent, sur la durée. Pour Les Jours, dans l'obsession Les revenants, je raconte le retour au pays de Français partis faire le jihad.",
			"minor": true
		}
	],

	"places": [
		{
			"img":   "img/header-projet.jpg",
			"title": "Les « Jours », c'est ici",
			"href":  "https://www.google.fr/maps/place/14+Rue+de+Rouen,+75019+Paris/@48.8877697,2.3719155,17z/data=!3m1!4b1!4m2!3m1!1s0x47e66dd72345392d:0xf4956a1d12fd644"
		}
	],

	"documents": [
		{
			"id": "telechargements",
			"title": "Téléchargements",
			"icon": "download",
			"items": [
				{
					"href": "doc/article-le-monde-fevrier.pdf",
					"title": "« L’aube va se lever très vite sur Les Jours »",
					"desc": "Un article du <i>Monde</> consacré aux <i>Jours</i>."
				}
			]
		}
	]
}