{
	"template": "obsession",

	"href": "le-36",

	"color": 13,
	"name":  "Chroniques du 36",
	"title": "Chroniques du 36",
	"subtitle": "Feuilleton policier, enquêtes & filatures.",
	"desc": "«&nbsp;Les Jours&nbsp;» suivent les dernières aventures du sanctuaire de la police judiciaire de Paris jusqu’à son déménagement du quai des Orfèvres. Histoires d'une vieille maison, de poulets et de faits divers.",

	"episodes": [
		"episode:le-36/ep-1-marlet",
		"episode:le-36/ep-2-demenagement"

	],

	"people": [
		{
			"href":     "richard-marlet",
			"img":      "img/richard-marlet.jpg",
			"alt":      "",
			"title":    "Richard Marlet",
			"subtitle": "Commissaire, rénovateur de la police technique",
			"desc": "Diplômé d’une licence de lettres classiques et d’une maîtrise d’archéologie étrusque, ce fils d’un gardien de la paix et frère de feu Gérard, un cador de l’antigang, a eu <q>du mal à se faire un prénom</q> dans la police. Devenu commissaire à la PJ de Paris, Richard Marlet a modernisé le service de l’identité judiciaire qu’il a tenu de 1995 à 2005, puis a œuvré à la documentation criminelle jusqu’à sa retraite récente. Il a écrit un livre sur «&nbsp;Les Experts, mode d’emploi&nbsp;» et un autre «&nbsp;Profession&nbsp;: chiens policiers&nbsp;». Adepte des sciences forensiques, rénovateur de la police technique, fan de Conan Doyle et de Georges Simenon, ce fumeur de pipe au chapeau noir collectionne les bouffardes et les objets de Sherlock Holmes.",
			"minor": true
		},
		{
			"href":     "christian-sainte",
			"img":      "img/christian-sainte.jpg",
			"alt":      "",
			"title":    "Christian Sainte",
			"subtitle": "Patron de la police judiciaire parisienne",
			"desc": "Le grand patron de la PJ parisienne a été dépêché en urgence fin février 2015 pour remplacer son prédécesseur limogé. C’est à l’évêché de Marseille que le commissaire Sainte fit l’essentiel de sa carrière, chef de la brigade criminelle, puis numéro&nbsp;2 jusqu’au sommet. En Corse aussi, où il a dirigé la PJ d’Ajaccio. Le grand banditisme, le trafic de drogues, les crimes de sang ou de terrorisme n’ont pas de secret pour cet homme de 56 ans, carré de la tête aux épaules, qui supervise les enquêtes sur les attentats jihadistes et les affaires de droit commun, réalisées par ses 1&nbsp;700 poulets, sans compter le chantier du déménagement du quai des Orfèvres.",
			"minor": true
		},
		{
			"href":     "jules-maigret",
			"img":      "img/jules-maigret.jpg",
			"alt":      "",
			"title":    "Jules Maigret",
			"subtitle": "Commissaire de roman",
			"desc": "Fils unique et orphelin, ce garçon du terroir né dans l’Allier fit ses classes au quai des Orfèvres comme inspecteur de voie publique, puis au service des garnis, avant de devenir commissaire à la brigade spéciale qui deviendra la criminelle en 1944. Sous ses airs bourrus, Jules Maigret, qui trimballe sa grande carcasse et sa bouffarde sur toutes les scènes de crimes imaginables et tous les milieux sociaux, est un enquêteur profondément humain, <q>un raccommodeur de destins</q> selon «&nbsp;La fabuleuse histoire des grands flics de légende&nbsp;» de Charles Diaz. Submergé de boulot au 36, le commissaire se nourrit de <q>sandwiches jambon-beurre</q> arrosés de bière au café de la place Dauphine ou au zinc des bistrots. Son mentor, Georges Simenon, l’a mis en scène dans 75 romans.",
			"minor": true
		},
		{
			"href":     "alphonse-bertillon",
			"img":      "img/alphonse-bertillon.jpg",
			"alt":      "",
			"title":    "Alphonse Bertillon",
			"subtitle": "Père de la police technique française (1853-1914)",
			"desc": "Rejeton du directeur de la Statistique de la Seine et cofondateur de l’École d’anthropologie, Alphonse Bertillon était le raté de cette famille de savants, peu doué pour les études de médecine, fâché avec l’orthographe, mais doté d’un sens aiguë de la classification. Grâce au piston paternel en 1879, le voilà commis auxiliaire aux écritures à la préfecture de police de Paris (PP) à recopier des fiches de signalement de malfrats. Pour confondre les récidivistes, Bertillon met au point un système de mensurations osseuses (la taille, l’envergure, le buste, le crâne, l’oreille, la coudée, le pied, le médius, l’auriculaire, le nez) qu’il note sur des fiches classées à sa façon. Il invente également la «&nbsp;photographie anthropométrique&nbsp;» de face et de profil des suspects assis sur une chaise pivotante de sa conception. Même les policiers intronisés à la PP étaient obligés d’y passer pour un portrait appelé «&nbsp;bertillonne&nbsp;». Ce père de la police technique française, réputé dans le monde entier, devint chef en 1893 du service de l’identité judiciaire qui existe toujours, puis ajouta sur ses fiches les empreintes digitales des détenus qui permettent d’identifier les criminels encore aujourd’hui.",
			"minor": true
		},
		{
			"href":     "jean-louis-fiamenghi",
			"img":      "img/jean-louis-fiamenghi.jpg",
			"alt":      "",
			"title":    "Jean-Louis Fiamenghi",
			"subtitle": "Ancien de l’antigang et ex-patron du Raid, dit aussi «&nbsp;Boucle d’or&nbsp;»",
			"desc": "Fils d’un adjudant-chef, Jean-Louis Fiamenghi a passé sa petite enfance entre le Maroc et la Corse, son adolescence à l’école militaire, puis a tout plaqué en 1968. Avec son bac +2 en droit, «&nbsp;Bebel&nbsp;» entre dans la police sans passion en 1972 comme enquêteur de base à la brigade de répression du banditisme (BRB). Il se laisse pousser les cheveux et la barbe, d’où son second alias de «&nbsp;Boucle d’or&nbsp;», et fait les 400&nbsp;coups à la brigade antigang, la BRI, de 1974 à 1984. Il se retrouve en première ligne dans la camionnette bâchée parmi les tireurs qui tuent Mesrine porte de Clignancourt, le 2&nbsp;novembre 1979. Le voilà commissaire en 1994, affecté à la section opérationnelle des renseignements généraux chargé des islamistes radicaux, des séparatistes basques et corses. Devenu grand patron du Raid en 2001, c’est lui qui va dégoter dans l’île en juillet 2003 le bon tuyau pour localiser Yvan Colonna, aussitôt arrêté dans une bergerie. Promu en 2007 à la tête du service de protection des hautes personnalités, il assure la sécurité de Nicolas Sarkozy jusqu’en 2010. Bombardé préfet, Fiamenghi dirige le cabinet du préfet de police de Paris puis part dans le privé en 2012 comme directeur de la sûreté de Veolia.",
			"minor": true
		},
		{
			"href":     "frederic-pechenard",
			"img":      "img/frederic-pechenard.jpg",
			"alt":      "",
			"title":    "Frédéric Péchenard",
			"subtitle": "Du 36 au sarkozysme",
			"desc": "Fils unique d’un grand avocat d’affaire parisien biographe de Proust, Frédéric Péchenard, né en 1957, qui lui n’a <q>pas dépassé la 40e page d’“À la recherche du temps perdu”</q>, a grandi dans un hôtel particulier de la rue Fortuny dans le XVIIe arrondissement de Paris. À côté de chez madame Sarkozy, juriste comme sa mère. Du coup, Nicolas, qui a deux ans de plus que lui, est son voisin de jeunesse. Ils n’ont cependant <q>jamais joué au train électrique en culottes courtes ensemble</q>, rectifie Péchenard. Commissaire de police à 24 ans, «&nbsp;la Pêche&nbsp;» perd de vue «&nbsp;Nicolas&nbsp;». Devenu numéro&nbsp;2 de l’antigang en 1993, il renoue avec lui lors de la prise d’otages à la maternelle de Neuilly. Patron de la brigade criminelle en 2002, Péchenard reçoit le nouveau ministre de l'Intérieur Sarkozy, qui le tutoie et lui demande des nouvelles de sa mère «&nbsp;Chantal&nbsp;». De quoi alimenter la légende du 36 sur une complicité entre ces deux-là depuis l’enfance. Les enquêteurs charrient Frédéric&nbsp;: <q>Toi, tu vas être promu.</q> Pas manqué. Le voilà nommé sous-directeur des affaires économiques et financières puis, en 2005, patron du Quai des Orfèvres. Enfin, en juin 2007, Péchenard est bombardé directeur général de la police nationale et préfet de la République. Relégué à la sécurité routière en mai 2012, Frédéric Péchenard se lance en politique à la demande de Sarkozy. Il est aujourd’hui conseiller de Paris, directeur général des Républicains et vice-président de la région en charge de la sécurité.",
			"minor": true
		}
		
	]
}