{
	"template": "obsession",

	"href": "les-annees-college",

	"color": 2,
	"name":  "Les années collège",
	"title": "Les années<br/>collège",
	"subtitle": "Un an en 3e B à Aimé-Césaire, dans le nord de Paris.",
	"desc": "Ils s’appellent Moussa, Lucie, Rayan, Agita ou Faema. Ils sont en 3e B à Aimé-Césaire, un collège classé REP situé dans un quartier populaire du nord de Paris. « Les Jours » racontent la vie de cette classe durant toute une année scolaire.</p><p>C’est une année charnière pour les adolescents, la dernière passée ensemble avant l’orientation vers des filières générale, technique ou pro qui dessineront en partie leurs vies d’après. Cette chose encore un peu floue qu’on appelle le futur.",

	"episodes": [
		"episode:les-annees-college/retour-au-college",
		"episode:les-annees-college/encore-un-matin",
		"episode:les-annees-college/un-pont-entre-deux-danses",
		"episode:les-annees-college/a-midi-la-classe-se-tait",
		"episode:les-annees-college/louis-le-grand-l-autre-bout-du-monde",
		"episode:les-annees-college/conseil-de-classe",
		"episode:les-annees-college/madame-front-national",
		"episode:les-annees-college/parents-prof",
		"episode:les-annees-college/ingenieur-pourquoi-pas",
		"episode:les-annees-college/etre-charlie",
		"episode:les-annees-college/the-course-of-maths",
		"episode:les-annees-college/making-of-college-lambert",
		"episode:les-annees-college/le-stage-de-troisieme", 
		"episode:les-annees-college/sursis-conseil-discipline"

	],

	"people": [
		{
			"href":     "antoine-labaere",
			"img":      "img/antoinelabaere.jpg",
			"alt":      "",
			"title":    "Antoine Labaere",
			"subtitle": "32 ans, le professeur principal",
			"desc":		"Antoine Labaere est un stakhanoviste cool, tendance optimiste. Ce qui n’est pas tout à fait étranger au fait qu’il ait accepté de participer à cette expérience journalistique. Il n’est pas aisé pour un professeur d’ouvrir le huis clos de sa classe à des personnes extérieures, particulièrement à une journaliste et un photographe, de bousculer parfois son emploi du temps, de prendre celui de répondre à nos questions et, surtout, de convaincre ses collègues, ses élèves et leurs parents de faire de même. Nous le remercions donc ici. Antoine Labaere enseigne l’histoire et la géographie, mais il est aussi le professeur principal –&nbsp;le «&nbsp;PP&nbsp;», comme il dit&nbsp;– des 3e&nbsp;B. Il gère les problèmes de vie de classe, les relations avec les autres enseignants, prépare l’orientation scolaire, les conseils de classes, aide à la recherche de stages, est en lien avec les parents d’élèves… Autrement dit, il passe beaucoup de temps à faire remplir des papiers et organiser des rendez-vous. Pour la moindre réunion avec les parents, il les appelle un par un. En classe, assez détendu, Antoine Labaere n’est pas le genre à s’offusquer d’un élève en doudoune en cours, mais pas le genre non plus à laisser passer un travail non fait. La ligne jaune à ne pas franchir est invisible mais suffisamment claire pour qu’il évite de se faire «&nbsp;bordéliser&nbsp;», comme disent les profs. Cette année, en histoire-géo, les 3e&nbsp;B étudient le XXe&nbsp;siècle.",
			"minor": true
		},
		{
			"href":     "jessika",
			"img":      "img/jessika.jpg",
			"alt":      "",
			"title":    "Jessika",
			"subtitle": "13 ans, élève en 3e&nbsp;B",
			"desc":		"Jessika est l’excellente élève de la classe. Elle est calme, discrète. Sans être effacée. Jessika a souvent les yeux qui sourient derrière les grandes lunettes qu’elle porte en classe. Elle fait partie des élèves qui savent où ils vont. Plus tard, elle aimerait être «&nbsp;maîtresse au premier degré&nbsp;», parce qu’elle aime «&nbsp;les enfants&nbsp;» et «&nbsp;apprendre aux autres&nbsp;». Comme Agita et Soumiga, elle a été sélectionnée pour le programme «&nbsp;Les cordées de la réussite&nbsp;», une prépa permettant aux élèves des collèges en éducation prioritaire d’intégrer le prestigieux lycée Louis-le-Grand. Elle n’est pas sûre de vouloir intégrer un établissement aussi élitiste mais veut se préparer à un bon lycée. Jusqu’ici, elle a rarement été confrontée à des difficultés scolaires, elle voudrait s’y préparer pour la seconde. Jessika aime le sport («&nbsp;sauf au collège&nbsp;»), elle pratique le taikwendo. Elle adore lire des mangas et dessiner. Et déteste parler anglais.",
			"minor": true
		},
		{
			"href":     "jean-louis-terrana",
			"img":      "img/jlterrana.jpg",
			"alt":      "",
			"title":    "Jean-Louis Terrana",
			"subtitle": "50 ans, le principal d'Aimé-Césaire",
			"desc": "Il est l'homme en costume-cravate de la maison (sauf le vendredi où il pratique scrupuleusement le «&nbsp;friday wear&nbsp;»). Il est aussi celui qu'on a l'impression de croiser partout et tout le temps. Le matin, attendant à 8h25 les élèves devant les grilles du collège. Au détour d'un couloir durant les intercours, une voix grave adoucie d’un léger accent du Sud surgissant soudainement au milieu d'une bousculade pour rappeler à l'ordre. Ou simplement dans son bureau dont la porte est presque toujours ouverte. Il appelle chacun des 450 élèves du collège par son prénom. Connaît les histoires personnelles, les parcours scolaires, les familles. Il connaît aussi le quartier comme sa poche. C’est un paternaliste. Il dit souvent «&nbsp;mes élèves&nbsp;» et même «&nbsp;mes enseignants&nbsp;». Jean-Louis Terrana est arrivé l'an dernier à Aimé-Césaire. Il a l'habitude des quartiers populaires. Auparavant, il est passé par Jean-Zay, au cœur d'une cité de Bondy dans le 93 (pendant trois ans), et par des établissements plus huppés comme «&nbsp;le Petit Condorcet&nbsp;» dans le IXe&nbsp;arrondissement de Paris. Avant d’être principal, il était enseignant en lycée professionnel.",
			"minor": true
		},
		{
			"href":     "pascale-guillemin",
			"img":      "img/pascale-guillemin.jpg",
			"alt":      "",
			"title":    "Pascale Guillemin",
			"subtitle": "38 ans, la principale adjointe d'Aimé-Césaire",
			"desc": "La légende qui court les couloirs du collège dit qu’elle gère le casse-tête des emplois du temps avec une dextérité telle, qu’elle n’aurait même pas besoin du logiciel prévu à cet effet. «&nbsp;Ce n’est pas tout à fait vrai&nbsp;», sourit-elle. Pascale Guillemin, ancienne prof de lettres classiques, est arrivée au collège Aimé Césaire il y a trois ans. Elle était auparavant proviseure adjointe d’un lycée pro en banlieue puis, encore avant, en poste en collège en Bourgogne. En 2013, le poste de principale adjointe d’Aimé-Césaire venait d’être créé, «&nbsp;il y avait tout à inventer&nbsp;». L’enjeu, ici, c’est la mixité sociale. Elle le résume ainsi&nbsp;: «&nbsp;Faire en sorte que la mixité sociale du quartier se retrouve dans le collège.&nbsp;» Pour cela, explique-t-elle, il faut communiquer dans les écoles, rassurer les parents, veiller sans cesse à la réputation de son établissement. Une mission qu’elle mène de front avec le principal Jean-Louis Terrana. Tous deux se répartissent également les niveaux. Cette année, c’est elle qui s’occupe des troisièmes.",
			"minor": true
		},
		{
			"href":     "vithuran",
			"img":      "img/vithuran.jpg",
			"alt":      "",
			"title":    "Vithuran",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Vithuran est un garçon souriant. Il a dans la vie une passion devenue peu commune dans cette deuxième décennie des années&nbsp;2000&nbsp;: l’automobile. Sous toutes ces formes. Le design, la mécanique, l’électronique… Avec un petit faible pour les anciennes sportives. «&nbsp;La dodge challenger 69&nbsp;», précise-t-il. La voiture lui prend beaucoup de temps. Il traîne dans les garages, va au salon de l’automobile, lit toutes sortes de magazines et de sites spécialisés. Vithuran ne se voit pas faire d’études trop longues. Sa mère aimerait bien qu’il devienne ingénieur. Lui s'imagine avoir «&nbsp;un bon poste&nbsp;» dans l’automobile ou l’aéronautique. Mais redoute l’idée «&nbsp;d’avoir des responsabilités&nbsp;». Jusqu’en 3e, il avoue ne pas avoir trop travaillé. Mais l’orientation approchant, il essaie de se «&nbsp;reprendre en mains&nbsp;». Il aime Michael Jackson et… «&nbsp;Le Petit Prince&nbsp;» (qu’il relit souvent).",
			"minor": true
		},
		{
			"href":     "nina",
			"img":      "img/nina.jpg",
			"alt":      "",
			"title":    "Nina",
			"subtitle": "14 ans, la déléguée de la 3e B",
			"desc": "Sur la photo de classe, sa silhouette se distingue de ses camarades par une pose particulière, un trois-quart savamment étudié. En général, Nina aime bien se distinguer. Elue déléguée de classe («&nbsp;comme l’année dernière&nbsp;»), elle est aussi déléguée suppléante au conseil des élèves du collège. Elle adore «&nbsp;être au courant de tout&nbsp;». Être là. Le doigt toujours levé pour participer. La bouche toujours ouverte pour lire un texte ou juste commenter la vie de la classe. Elle se définit elle-même comme «&nbsp;un très fort caractère&nbsp;». «&nbsp;Les autres disent que je suis lunatique, faut pas m’embêter, c’est tout.&nbsp;» Plutôt bonne élève, elle ira l’an prochain en seconde générale. Plus tard, elle voudrait être pédiatre, «&nbsp;chirurgien pédiatre&nbsp;» plus précisément. Parce qu’elle a envie d’être «&nbsp;utile&nbsp;». Et, aussi, parce qu’elle voudrait voir «&nbsp;à l’intérieur du corps&nbsp;». En classe, Nina est inséparable de Faema.",
			"minor": true
		},
		{
			"href":     "matea",
			"img":      "img/matea.jpg",
			"alt":      "",
			"title":    "Matéa",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "L’an prochain, Matéa doit aller en CAP pâtisserie. L’affaire est entendue depuis le début de l’année, ce qui est assez rare et semble soulager tout le monde autour de lui (parents et profs). Sa mère lui a trouvé un stage pour le mois de février chez un pâtissier de bonne réputation pas trop loin du XVIIIe&nbsp;arrondissement. Matéa explique qu’à la maison, il fait de la pâtisserie avec sa tante. Et qu’il regarde l’émission <i>Le Meilleur Pâtissier</i> sur M6. Cependant, quand il s’agit de parler de lui, il préfère nous raconter sa passion pour les jeux vidéo. «&nbsp;Je suis un vrai geek&nbsp;», répète-t-il, expliquant de lui-même qu’il peut passer des soirées entières scotché sur sa PS3 à jouer aux jeux vidéo, à <i>Call of Duty</i> et <i>Minecraft</i> surtout. Plus l’année avance, moins il a envie d’aller en pâtisserie. Il préfèrerait apprendre l’informatique. Cela fait deux ans que Matéa est à Aimé-Césaire. Avant, il était dans un collège privé, à Saint-Georges, mais il trouvait le niveau trop dur. Ici, ses notes ont remonté. Cela lui a redonné du courage.",
			"minor": true
		},
		{
			"href":     "tiphaine-decormon",
			"img":      "img/tdecormon.jpg",
			"alt":      "",
			"title":    "Tiphaine Decormon",
			"subtitle": "32 ans, la conseillère d'orientation",
			"desc": "Elle reçoit tous les jeudis. Son bureau est au bout d’un couloir au rez-de-chaussée, juste avant la sortie de secours. Les élèves s’y rendent pour des entretiens individuels d’une demi-heure. À leur initiative ou poussés par leur prof principal. La plupart sont en troisième, année clé pour l’orientation. «&nbsp;Je les aide à se poser des questions. Ce qu’ils aiment, ce qu’ils n’aiment pas, comment ils se sentent au collège ou à la maison, leurs centres d’intérêt et leurs personnalités.&nbsp;» Durant l’année, elle organise avec la direction de l’établissement des réunions collectives avec les parents pour «&nbsp;sensibiliser&nbsp;» sur l’orientation. Elle est aussi présente aux conseils de classe où seront validés les vœux d’orientation formulés par les élèves. Tiphaine Decormon est conseillère d’orientation depuis six ans, et depuis deux ans à Aimé-Césaire. Mais elle se partage entre plusieurs établissements. Ici, comme souvent en collège REP, elle voit moins les parents qu’ailleurs et les élèves ont besoin d’être «&nbsp;davantage accompagnés&nbsp;» parce que leurs parents connaissent moins le système éducatif. Il y a également plus d’élèves qui sont orientés en filière professionnelle.",
			"minor": true
		},
		{
			"href":     "delphine",
			"img":      "img/delphine.jpg",
			"alt":      "",
			"title":    "Delphine",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Son filet de voix presque chuchoté le raconte à sa place&nbsp;: Delphine est très timide. Elle est celle que l’on n’entend pas. L’an prochain, elle devrait aller en seconde générale et, plus tard, elle aimerait faire une école de photo ou de stylisme. Elle aime tout ce qui est manuel, «&nbsp;tout ce que l’on peut faire et refaire&nbsp;», résume-t-elle. Ensuite, elle prend en photo ses créations. Bien que née en France de parents arrivés lorsqu’ils étaient enfants dans les années&nbsp;70, Delphine est de nationalité chinoise et parle couramment le mandarin. Elle devrait bientôt prendre la nationalité française, à ses 16 ans. Elle a fait son stage de troisième… aux <i>Jours</i>..",
			"minor": true
		},
		{
			"href":     "Sribavalan",
			"img":      "img/sri.jpg",
			"alt":      "",
			"title":    "Sribavalan",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "«&nbsp;Facebook&nbsp;? J'ai arrêté en CE2.&nbsp;» Sribavalan est l’ultra-geek de la classe. Le week-end et pendant les vacances, «&nbsp;Sri&nbsp;», comme l’appellent tous ses copains (et parfois même certains profs) explique passer une dizaine d’heures par jour devant son ordinateur. En semaine, il commence vers 18&nbsp;heures, mange devant l’ordi et peut y rester jusqu’à tard le soir. Il s’arrange pour faire ses devoirs en cours de soutien scolaire, ou à 6&nbsp;heures du matin avant le collège. «&nbsp;Je joue et je m’informe des nouvelles technologies.&nbsp;» Ce qui, explique-t-il, le différencie des «&nbsp;no life&nbsp;». «&nbsp;Les jeux vidéo me calment. Cela me permet d’être cool dans la vie, avec mes copains.&nbsp;» Il a commencé vers l’âge de 12 ans, en découvrant qu’on pouvait tricher à un jeu vidéo. Il a essayé de comprendre, s’est mis en lien avec d’autres tripatouilleurs de code et ne s’est plus arrêté. Sri est capable de hacker « pas mal de trucs ». « J’ai les bases », dit-il modestement. L’an prochain, il veut aller en seconde générale. Pour plus tard être informaticien, faire de la programmation ou développer des jeux vidéos.",
			"minor": true
		},
		{
			"href":     "spewel",
			"img":      "img/spewel.jpg",
			"alt":      "",
			"title":    "Spewell",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Le jour où nous l’interviewons, Spewell a un peigne fixé dans les cheveux. C’est exprès. Plus souvent, il a un bandeau autour de la tête, parfois assorti à son jogging. Bref, Spewell est assez looké. Mais ses profs n’en profitent pas tout le temps. Cette année, il est pas mal absent. Les après-midi particulièrement. «&nbsp;Je rentre manger chez moi et puis… je ne reviens pas&nbsp;», dit-il juste. Parfois il reste chez lui, parfois il va dehors, «&nbsp;à Marx Dormoy&nbsp;» (station de métro juste à côté), parfois chez son grand-père en banlieue. L’an prochain, il voudrait faire un bac pro commerce. Tout en sachant qu’il faudra qu’il remonte sa moyenne pour y arriver. Il a du mal à se projeter dans quelques années. Alors il dit des choses un peu en l’air pour répondre quand même à nos questions. Qu’il aimerait «&nbsp;être chef&nbsp;» et vivre «&nbsp;dans une villa à Rio avec des voitures de luxe&nbsp;», «&nbsp;des Porsche&nbsp;», précisément. Spewell est arrivé à Aimé-Césaire à la rentrée 2015. En quatrième, il était à Livry-Gargan, en Seine-Saint-Denis, chez son père. Auparavant, il avait fait trois collèges différents dans le nord de Paris, s’est fait exclure plusieurs fois. Aujourd’hui, ce qu’il aime, c’est la musique, le rap particulièrement. Spewell en écoute beaucoup. Mais, surtout, il tourne des clips ambiance gangsta rap avec ses copains du 93. Clips qui lui assurent une certaine aura chez une partie des garçons de la classe. Mais dont un, particulièrement violent, a alerté la direction du collège.",
			"minor": true
		},
		{
			"href":     "louanne",
			"img":      "img/louanne.jpg",
			"alt":      "",
			"title":    "Louanne",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "En classe, Louanne est toujours assise à côté de sa copine Lucie. Elles se dessinent parfois sur les mains et ont la papote facile. Mais comme elles sont toutes deux très bonnes élèves, les profs ne leur disent généralement rien. Louanne adore la couture et voudrait devenir «&nbsp;modéliste&nbsp;». Elle explique&nbsp;: «&nbsp;C’est quelqu’un qui fait des patrons, qui découpe, qui crée des prototypes.&nbsp;» Elle a commencé toute petite en jouant à la poupée. Depuis qu’elle est au collège, elle est passée à la vitesse supérieure. Chez elle, elle crée des vêtements pour elle, pour ses parents, ses amies. Son manteau, elle l’a fabriqué elle-même. Elle coud aussi ses propres jeans. En février, elle fait son stage de troisième chez une créatrice de robes de mariées. Louanne adore les séries américaines policières.",
			"minor": true
		},
		{
			"href":     "seny",
			"img":      "img/seny.jpg",
			"alt":      "",
			"title":    "Seny",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Seny a 15 ans et rêve d’être footballeur. Mais comme on lui a dit que c’était une carrière incertaine, sur la fiche que je lui ai fait remplir, il a préféré écrire «&nbsp;coach sportif&nbsp;». Sans avoir l’air d’être plus motivé que cela par cette alternative de raison.  Il ne sait d’ailleurs pas réellement comment on devient coach sportif. On lui propose d’autres filières professionnelles, mais il trouve que c’est tôt «&nbsp;pour choisir un métier&nbsp;». Au premier trimestre, Seny a presque eu les encouragements.",
			"minor": true
		},
		{
			"href":     "alexandra",
			"img":      "img/alexandra.jpg",
			"alt":      "",
			"title":    "Alexandra",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Alexandra se tient toujours très droite et parle très peu. Elle est sérieuse et timide. Elle lit des romans d’ados et des mangas parce qu’elle «&nbsp;aime les histoires&nbsp;», et surtout le calme. Alexandra passe beaucoup de temps à la bibliothèque municipale Vaclav-Havel à côté du collège. Plus tard, elle voudrait être bibliothécaire, ou peut-être institutrice. Pour cela, il faudra qu’elle aille en seconde générale l’an prochain. C’est son objectif et c’est pour cela qu’elle travaille beaucoup. Ses profs l’encouragent. Alexandra est arrivée de Roumanie il y a cinq ans. Elle a une petite sœur également scolarisée à Aimé-Césaire. Comme nombre d’élèves de la 3e&nbsp;B, elle est parfaitement bilingue. À la maison, avec son père et sa petite sœur, elle parle roumain. Sa meilleure amie dans la classe est Dialikatou.",
			"minor": true
		},
		{
			"href":     "Dialikatou",
			"img":      "img/dialikatou.jpg",
			"alt":      "",
			"title":    "Dialikatou",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Assez curieusement, Dialikatou se définit comme «&nbsp;colérique, maniaque et gentille&nbsp;». Elle adore le collège. Elle a l’impression que le système français est «&nbsp;une chance&nbsp;», même si l’Afrique et les amis qu’elle a laissés là-bas lui manquent. Dialikatou ne s’est pas beaucoup posée dans sa jeune vie. Née en Guinée, elle a été à l’école là-bas jusqu’en CM1. Puis est venue faire son année de CM2 en France, où vit son père, retraité, avant de repartir pour le Sénégal de la sixième à la quatrième. Elle est revenue en France il y a quelques mois, pour la rentrée de troisième, à la demande de son père, avec sa mère et son petit frère. Plus tard, Dialikatou voudrait être expert-comptable, parce qu’elle adore les maths. Elle veut aller en seconde générale, mais s’inquiète toujours de ne pas y arriver, malgré sa détermination et les encouragements constants de ses profs. Cette année, grâce à sa copine Alexandra, elle a découvert la lecture. Et, quand elle a du temps libre, elle échange par Messenger (la messagerie de Facebook) avec ses amis en Afrique.",
			"minor": true
		},
		{
			"href":     "adrien-zask",
			"img":      "img/adrien-zask.jpg",
			"alt":      "",
			"title":    "Adrien Zask",
			"subtitle": "31 ans, professeur d'anglais ",
			"desc": "Adrien Zask enseigne pour la première année. Stagiaire, il est à mi-temps en formation à l’Espé (anciennement les IUFM), à mi-temps au collège Aimé-Césaire. Pour l’accompagner et le conseiller, il a une tutrice, une autre enseignante en anglais du collège. Adrien Zask est intéressé par les pédagogies alternatives où l’on mise sur l’autonomie des élèves. Il aimerait que ses élèves sortent de cette année «&nbsp;en ayant pris plaisir à être en cours et à apprendre&nbsp;». Avant de s’intéresser à l’éducation, Adrien Zask a fait un tas de métiers, essentiellement dans le monde de la culture. Il a été manager de groupes de musique, a organisé des concerts, des tournées. Il a été secrétaire particulier d’un grand architecte, assistant d’artistes contemporains, a monté des expos… Aujourd’hui, il est ravi d’être prof. Particulièrement dans ce collège en plein Paris, «&nbsp;ultra bien équipé&nbsp;», «&nbsp;bien géré&nbsp;» avec «&nbsp;une bonne ambiance&nbsp;». «&nbsp;Je suis le stagiaire à l’opposé de celui dont on parle d’habitude : celui que l’on propulse dans une banlieue difficile sans aucun accompagnement ».",
			"minor": true
		},
		{
			"href":     "mariama",
			"img":      "img/mariama.jpg",
			"alt":      "",
			"title":    "Mariama",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Mariama est arrivée à Aimé-Césaire après les vacances de Toussaint. Avant, elle était en Seine-Saint-Denis mais ses parents ont déménagé à Paris. Elle ne sait pas exactement pourquoi. «&nsbp;Le travail, je crois&nbsp;», dit-elle. Les premières semaines, elle était très effacée. Un peu «&nbsp;passive&nbsp;» en cours, ont constaté certains profs. Depuis la rentrée de janvier, ça va mieux. Mariama est plus souriante, plus intégrée à la classe, elle participe plus, voire adore mener les discussions de filles. «&nbsp;J’ai pris mes marques&nbsp;», explique-t-elle. Elle s’est trouvé un projet professionnel&nbsp;: elle voudrait être sage-femme. L’idée lui est venue «&nbsp;en regardant <i>Baby Boom</i>&nbsp;» à la télé (une émission de téléréalité qui se passe dans des services de maternité). Pour cela, la conseillère d’orientation lui a expliqué qu’il faudrait qu’elle passe en seconde générale et obtienne ensuite un bac scientifique. Mariama essaie de voir s’il n’y pas d’autres filières plus simples d’accès, pour devenir infirmière ou travailler dans les secteurs paramédicaux.",
			"minor": true
		},
		{
			"href":     "moussa",
			"img":      "img/moussa.jpg",
			"alt":      "",
			"title":    "Moussa",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Ses profs disent souvent de lui qu’il est très intelligent. Mais ils disent aussi qu’il est souvent en retard et parfois un peu dissipé. Moussa reconnaît qu’il «&nbsp;aime bien rigoler&nbsp;». L’an prochain, il se prépare à aller en seconde professionnelle. Ce n’était pas son idée initiale, ni celle de sa mère, qui aurait préféré le voir aller en seconde générale. Mais petit à petit, il s’est fait à l’idée. «&nbsp;Les profs nous expliquent que la seconde générale, on reste tout le temps assis, que c’est très difficile à comprendre, qu’on risque de ne pas suivre.&nbsp;» Moussa pense à une formation cuisine, parce qu’il aime bien cuisiner avec ses sœurs (il en a six). Il a choisi comme stage de troisième «&nbsp;un grand restaurant à Bastille&nbsp;», qu’il a trouvé par le père de Vithuran, cuisinier là-bas. S’il ne fait pas cuisine, il aimerait une filière en rapport avec le sport. «&nbsp;C’est trop tôt pour choisir un métier. Si on se trompe, on gâche toute sa vie.&nbsp;» Sa mère aimerait bien qu’il soit footballeur. Moussa joue au foot quatre fois par semaine, il est  défenseur. A côté de l’école, Moussa est aussi bénévole dans une association caritative du quartier, Vivre ensemble. « On aide les jeunes du quartier qui font des bêtises, on prépare des repas, on distribue des cadeaux à Noël pour ceux qui n'ont pas les moyens ». Dans 10 ans, il s’imagine « grand, avec un travail et une famille ».",
			"minor": true
		},
		{
			"href":     "eleonore-garcia",
			"img":      "img/eleonore-garcia.jpg",
			"alt":      "",
			"title":    "Éléonore Garcia",
			"subtitle": "39 ans, professeur de français",
			"desc": "On entre dans sa classe en silence, on attend pour s’asseoir et on enlève sa doudoune. Éléonore Garcia a une sorte d’autorité calme, assez efficace avec les 3e&nbsp;B, faite d’un respect mutuel imposé. Elle est depuis quatre ans à Aimé-Césaire. Auparavant, elle a enseigné dans d’autres établissements en éducation prioritaire, notamment à Colombes (Hauts-de-Seine). A Aimé-Césaire, elle apprécie les conditions de travail, l’équipement numérique, l’équipe, la mixité sociale… Même si, reconnaît-elle, «&nbsp;on manque de solutions pour faire progresser les élèves les plus en difficulté qui n’ont pas les bases&nbsp;». Eléonore Garcia est exigente avec ses élèves. Elle n’aime pas le terme «&nbsp;compétences&nbsp;» employé à tout bout de champ dans l’Education nationale. Comme beaucoup d’enseignants ici, elle expérimente beaucoup autour de sa matière. Tous les lundis, par exemple, elle travaille avec les 3e&nbsp;B sur des faits d’actualité. Un exercice qui lui permet de les faire progresser en expression orale. Au collège, Eléonore Garcia s’occupe aussi du club cinéma et… de l’atelier tricot.",
			"minor": true
		},
		{
			"href":     "enzo",
			"img":      "img/enzo.jpg",
			"alt":      "",
			"title":    "Enzo",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Enzo pratique le rugby en club depuis six ans. Il joue au PUC (Paris Université Club). Une passion qui prend beaucoup de place dans sa vie. Il s’entraîne deux soirs par semaine, plus les matchs le week-end. Il aimerait bien en faire son métier plus tard. En attendant, il voudrait intégrer «&nbsp;un bon lycée&nbsp;», en filière générale, ce qui ne devrait pas trop poser de problème. Pendant longtemps, il pensait faire une section sport-études, mais il est en train se dire que ça va peut-être être «&nbsp;trop difficile&nbsp;». En ce moment, Enzo a surtout envie de voir ses copains. «&nbsp;Mes parents trouvent que je ne travaille pas assez. En soi, ils ont raison mais ça crée parfois des tensions.&nbsp;» Il trouve que l’année de troisième est une année «&nbsp;dure&nbsp;». «&nbsp;On doit penser à notre avenir alors qu'avant, on n’y pensait pas trop. Trouver son lycée, trouver son stage, préparer son brevet…&nbsp;» Enzo aime bien «&nbsp;la grande mixité sociale&nbsp;» du collège Aimé-Césaire, le fait «&nbsp;qu’il n’y ait pas que des Blancs&nbsp;», «&nbsp;que ça brasse des cultures&nbsp;». «&nbsp;C’est pour cela d’ailleurs que mes parents m’ont mis ici, pour que j’apprenne à vivre avec des gens différents&nbsp;», explique-t-il, précisant qu’il est lui-même «&nbsp;métis&nbsp;» puisque son père est antillais.",
			"minor": true
		},
		{
			"href":     "rayan",
			"img":      "img/rayan.jpg",
			"alt":      "",
			"title":    "Rayan",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Rayan est délégué de classe avec Nina. Il aime jouer au foot. Et à des jeux vidéo, de foot ou de guerre. Il aime aussi les langues vivantes, son point fort. L’an prochain, Rayan veut aller en seconde générale. «&nbsp;Parce que c’est mieux qu’en pro pour choisir son métier.&nbsp;» Plus tard, il aimerait bien être avocat, «&nbsp;pour défendre des gens&nbsp;», explique-t-il. Mais, cette année, il a préféré faire son stage de troisième aux Galeries Lafayette où travaille une de ses tantes, «&nbsp;parce que c’était plus simple&nbsp;». En plus du foot, à l’extérieur du collège, Rayan prend des cours de soutien scolaire privé. Ses profs le poussent à travailler aussi. Mais lui trouve qu’il donne déjà beaucoup. Rayan est très copain avec Enzo.",
			"minor": true
		},
		{
			"href":     "suhimbou",
			"img":      "img/souhimbou.jpg",
			"alt":      "",
			"title":    "Suhimbou",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Au collège, il aime la «&nbsp;récré&nbsp;» et «&nbsp;les copains&nbsp;». Mais aussi le dessin et les maths, pour lesquelles il a une aptitude certaine. À la fin de son cours, le prof de maths pose toujours une énigme à trouver pour le prochain cours. Suhimbou a tendance à donner la réponse à peine la question posée. «&nbsp;Il est rapide&nbsp;», résume son prof, souvent contraint d’en trouver une autre au débotté. L’an prochain, il pourrait aller en seconde générale. Mais il faut qu’il travaille encore. Suhimbou ne sait pas exactement ce qu’il aimerait faire plus tard, «&nbsp;peut-être de la comptabilité&nbsp;», les maths encore. Il a un grand frère en terminale&nbsp;S. Un autre en troisième année de compta. Des modèles qui le motivent. En dehors du collège, il adore jouer au jeu <i>Minecraft</i>. Il cultive discrètement un petit côté vintage, adore «&nbsp;Le Petit Nicolas&nbsp;», et écoute Michael Jackson et Eminem. Suhimbou est très copain avec Moussa.",
			"minor": true
		},
		{
			"href":     "lucie",
			"img":      "img/lucie.jpg",
			"alt":      "",
			"title":    "Lucie",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Lucie habite le Xe arrondissement, de l’autre côté du métro aérien, dans cette encoche de la carte scolaire qui permet au collège Aimé-Césaire d’avoir des élèves issus de milieux plus favorisés. Beaucoup de ses camarades de l’école primaire du Xe arrondissement ont obtenu des dérogations pour ne pas aller à Aimé-Césaire. Lucie ne s’est pas posée la question et adore son collège. Sa mère dit que la mixité sociale, c’est important. L’an prochain, cette excellente élève va aller en seconde générale section sport. Elle pratique à haute dose l’athlétisme et la danse classique. Et voudrait être prof de sport. Ses parents, profs tous les deux, l’ont prévenue que c’était devenu un métier dur, elle hausse les épaules. Lucie aime lire du Rimbaud et des vieux romans d’action. Elle s’intéresse à la politique. Lit la presse. Chez elle, il y a «&nbsp;Le Monde&nbsp;», «&nbsp;Le Canard enchaîné&nbsp;», «&nbsp;Charlie&nbsp;». Elle est aussi abonnée à «&nbsp;Mon Quotidien&nbsp;». Quand il n’y a pas école, elle adore faire des virées dans les «&nbsp;beaux quartiers&nbsp;» avec ses copines. «&nbsp;On va dans le XVIe ou dans Le Marais, on regarde les boutiques.&nbsp;» Lucie n’aime pas le McDo et n’a jamais mangé un kebab de sa vie. Elle se décrit comme «&nbsp;susceptible&nbsp;» et «&nbsp;curieuse&nbsp;».",
			"minor": true
		},
		{
			"href":     "faema",
			"img":      "img/faema.jpg",
			"alt":      "",
			"title":    "Faema",
			"subtitle": "14 ans, élève en 3e&nbsp;B",
			"desc": "Faema est copine avec Nina. Elles sont ensemble depuis le CP et quasiment toujours assises l’une à côté de l’autre. Comme Nina, Faema a souvent le doigt levé en classe et toujours quelque chose à dire. Elle se décrit comme «&nbsp;sociable&nbsp;», «&nbsp;adorant faire rire les gens&nbsp;» et «&nbsp;détestant l’injustice&nbsp;». Elle ajoute qu’elle est «&nbsp;un peu rebelle&nbsp;» et «&nbsp;bavarde&nbsp;». Ce qui est vrai, et ne l’empêche pas d’être bonne élève. Comme beaucoup, Faema a un peu peur de quitter le collège l’an prochain. De ne plus voir les copains tous les jours, de changer de quartier. Elle aimerait aller dans un lycée bilingue mais elle ne s’est pas encore renseignée. Plus tard, Faema aimerait être avocate. «&nbsp;À cause de l’injustice&nbsp;». Ou peut-être travailler dans la communication politique. «&nbsp;J’aime bien les débats politiques&nbsp;», dit-elle. Quand elle n’est pas au collège, elle adore «&nbsp;danser&nbsp;» dans sa chambre en écoutant toutes sortes de musique ou aller faire du shopping avec ses copines au Millénaire, le centre commercial de l’autre côté du périph’, à Aubervilliers.",
			"minor": true
		},
		{
			"href":     "junior",
			"img":      "img/junior.jpg",
			"alt":      "",
			"title":    "Junior",
			"subtitle": "15 ans, élève en 3e&nbsp;B",
			"desc": "Junior s’appelle en réalité Roger mais, même au collège, quasiment personne n’utilise son état civil officiel. Comme beaucoup de garçons de la classe, Junior se rêve footballeur professionnel. Il passe ses heures perdues comme ailier au club de foot de la porte de La Chapelle avec son copain Seny. Mais il sait aussi qu’il ne peut pas <q>tout miser sur le foot</q>. Alors, comme alternative probable, il se prépare pour aller en CAP dans les métiers de l’eau. Au début, l’idée lui avait été soufflée par le principal. La conseillère d’orientation et son prof principal ont dû pas mal le pousser pour le motiver. Junior a du mal à se projeter. Mais, depuis qu’il a fait son stage au service des traitements de l’eau de la ville de Paris en février, il commence à prendre l’affaire plus au sérieux. Junior aimerait <q>rendre l’eau propre</q> dans les pays où elle ne l’est pas. Comme en Côte d’Ivoire, le pays où il a grandi. Junior a été élevé par sa grand-mère à Abidjan et est arrivé en France pour l’entrée en sixième, où il a rejoint ses parents et ses frères et sœurs, élevés eux à Paris. Il n’est jamais retourné <q>au bled</q> depuis, même pas en vacances. <q>Mes parents disent que je pourrai quand j’aurai 18 ans.</q> La coupure, visiblement, a été dure. Junior parle d’Abidjan avec un sourire triste. <q>L’ambiance me manque. Là-bas, j’étais plus libre, je sortais quand je voulais.</q> Ici, Junior va parfois manger un grec avec Seny. Ils vont aussi chez l’un ou l’autre, où ils écoutent du rap et de la musique africaine sur YouTube.",
			"minor": true
		}
	],

	"places": [
		{
			"img":      "img/facade-college.jpg",
			"title":    "La façade d'Aimé-Césaire",
			"subtitle": "Le collège s'est installé dans l'ancienne messagerie des Douanes."
		},
		{
			"img":      "img/entree-college.jpg",
			"title":    "L'entrée du collège",
			"subtitle": "#"
		},
		{
			"img":      "img/cour-college.jpg",
			"title":    "La cour d'Aimé-Césaire",
			"subtitle": "#"
		},
		{
			"img":      "img/plan-college1.jpg",
			"title":    "Un plan de coupe du collège",
			"subtitle": "#"
		},
		{
			"img":      "img/plan-college2.jpg",
			"title":    "Aimé-Césaire, plan masse",
			"subtitle": "#"
		},
		{
			"img":      "img/carte-scolaire-rond.jpg",
			"title":    "Aimé-Césaire dans la carte scolaire du XVIIIe arrondissement",
			"subtitle": "#"
		}
	]
}