{
	"template": "obsession",

	"href": "l-empire",

	"color": 7,
	"name":  "L’empire",
	"title": "L’empire",
	"subtitle": "Comment Vincent Bolloré a mangé Canal+.",
	"desc": " Il a déjà fixé la date&nbsp;: le 17 février 2022, Vincent Bolloré lèguera sa petite épicerie à sa dynastie. Du transport et de la logistique, du fioul et des batteries électriques, du plastique et des palmiers en Afrique. Et Havas. Et Vivendi. Et Canal+.</p> Depuis l’été dernier, l’homme d’affaires mène un raid sur le groupe crypté dont il a viré la quasi-totalité des dirigeants. Désormais, Vincent Bolloré fait sa loi à Canal+ et ça ne fait que commencer.</p>",

	"episodes": [
		"episode:l-empire/ep2-plug-canal",
		"episode:l-empire/ep3-portrait-belmer",
		"episode:l-empire/ep4-journal-hard",
		"episode:l-empire/ep5-jour-de-deug"
	],

	"people": [
		{
			"href":     "rodolphe-belmer",
			"img":      "img/belmer-portrait.jpg",
			"alt":      "",
			"title":    "Rodolphe Belmer",
			"subtitle": "46 ans, ex-numéro 2 de Canal+",
			"desc": "Dire qu’il prend de la hauteur après son éviction de Canal+ tient de l’euphémisme : désormais, c’est dans l’espace qu’on trouve Rodolphe Belmer, nommé patron d’Eutelsat, l’opérateur de satellites européen. Il n’est pas interdit de penser qu’à 46 ans, celui qu’à Canal+ tout le monde appelait « Rodolphe » se met là en réserve de la République en attendant des jours meilleurs. Quand il arrive en 2003 à la tête de Canal+, ça daube dans les couloirs : Belmer, après Procter&Gamble puis McKinsey, débarque du marketing. Mais il fait son chemin au sein de la chaîne cryptée, lance <i>Le Grand Journal</i> version Michel Denisot, développe les séries maison, rachète Direct8 à Bolloré. Signant son propre arrêt de mort, puisque c’est par cette acquisition que Bolloré prendra le contrôle de Vivendi, et finira par virer Belmer.",
			"minor": true
		},
		{
			"href":     "vincent-bollore",
			"img":      "img/bollore-portrait.jpg",
			"alt":      "",
			"title":    "Vincent Bolloré",
			"subtitle": "63 ans, patron (de Vivendi, d'Havas, de Canal+…)",
			"desc": "C’est le Saigneur de Canal+, le Dépeceur de Belmer, l’Etrangleur de Méheut, l’Estourbisseur d’Aprikian, l’Egorgeur de DRH… Faut-il encore présenter Vincent Bolloré? Allez : il a 63 ans et, le 17 février 2022, 200 ans après la création du groupe en 1822, il lèguera son empire à ses enfants. Son empire? Deux-trois bricoles : du transport, de la pub, de l’énergie, des Autolib, quelque trente filiales dont Vivendi, la maison-mère de Canal+.",
			"minor": true
		},
		{
			"href":     "bertrand-meheut",
			"img":      "img/meheut-portrait.jpg",
			"alt":      "",
			"title":    "Bertrand Méheut",
			"subtitle": "64 ans, ex-président du groupe Canal+",
			"desc": "Il est arrivé à Canal+ en même temps que Rodolphe Belmer, surnommé « le gars du marketing ». Lorsqu’il remplace Pierre Lescure en 2002, Bertrand Méheut, lui, a eu droit à « Baygon vert ». Ou, variante, « Baygon jaune ». Ou bien « le gars des pesticides », puisque c’est là, chez Rhône-Poulenc, qu’il a fait une bonne partie de sa carrière. Moins glamour que les médias, certes, mais Bertrand Méheut s’y est fait, petit à petit, on a pu le noter au cours des années, à un changement de lunettes ou à un nouveau costume, plus cintré. Méheut et Belmer ont longtemps formé un couple harmonieux, le numéro 1 au business d’un côté, le numéro 2 aux programmes de l’autre. Et puis Belmer a été promis au fauteuil de Méheut et le couple a commencé à tanguer. Enfin Bolloré est arrivé, virant d’abord Belmer puis Méheut : pas de jaloux.",
			"minor": true
		},
		{
			"href":     "ara-aprikian",
			"img":      "img/aprikian-portrait.jpg",
			"alt":      "",
			"title":    "Ara Aprikian",
			"subtitle": "49 ans, ex-chef du pôle gratuit de Canal+",
			"desc": "Voilà l’homme qui a orchestré la conversion de Canal+ au gratuit. Piqué à TF1 en 2005 (il était directeur des divertissements), Ara Aprikian commence mollo à Canal+ avant de se voir confier ce qui sera son grand-œuvre : la nouvelle grille de D8, fraîchement rachetée à Vincent Bolloré. Le retour de « Nouvelle Star »? C’est lui. Le réchauffage du « Maillon faible » ? C’est lui. Hanouna tous les jours ? C’est lui. Mais autant Cyril Hanouna est, disons, un chouille exubérant, autant son patron Ara Aprikian est discret. Très proche de Rodolphe Belmer, il quitte le groupe après son départ à l’été 2015. Fin septembre, le voilà de retour à TF1 pour un poste de « conseiller spécial ».",
			"minor": true
		},
		{
			"href":     "maxime-saada",
			"img":      "img/portrait-saada.jpg",
			"alt":      "",
			"title":    "Maxime Saada",
			"subtitle": "45 ans, nouveau numéro 2 de Canal+",
			"desc": "C’est une affiche de « Scarface » qui accueille le visiteur dans son bureau mais Maxime Saada tient moins d’Al Pacino que de John Turturro. Il a 45 ans, il a travaillé chez McKinsey, il a rejoint Canal+ côté marketing avant d’en devenir le n°2. Oui, son parcours est exactement le même que celui de Rodolphe Belmer dans les traces duquel Maxime Saada n’a cessé de marcher. Jusqu’à lui marcher dessus et le remplacer à la faveur de son éviction en juillet dernier. En plus de son poste de numéro 2 de Canal+, il vient de se voir confier Dailymotion, la plateforme de vidéos détenue par Vivendi. C’est marrant, avant de se faire virer, Belmer aussi a pris du galon.",
			"minor": true
		},
		{
			"href":     "alain-de-greef",
			"img":      "img/degreef-header.jpg",
			"alt":      "",
			"title":    "Alain de Greef",
			"subtitle": "Défunt directeur des programmes de Canal+",
			"desc": "Mourir en juin 2015, au moment des premières rumeurs de suppression des Guignols, être enterré le jour où Bolloré vire Belmer, et avoir des amis qui vous organisent une soirée d’hommage au soir d’un comité de management où Bolloré met en scène « une séance de terreur et d’humiliation », on ne peut pas retirer à feu Alain de Greef un certain sens du timing. Jusque dans sa mort, l’historique directeur des programmes de Canal+ aura pesé sur la chaîne, celle dont il ciselé les programmes, fait naître des « Guignols », des « Nulle Part ailleurs », des « Groland »… de 1984 à 2000. De Greef comparait le travail de programmateur avec celui d’un peintre : « S'il faut faire les Nymphéas avec uniquement du rouge et du noir, je le ferai. Comme je suis un provocateur, il m'arrive aussi de faire les Nymphéas avec du caca et du vomi. » C’est sûr qu’entre ça et Bolloré qui se targue de pas être un prix Nobel, il y a une légère baisse de niveau à Canal+.",
			"minor": true
		}
	],

	"places": [
		{
			"img":   "img/carte-l-empire.png",
			"title": "Les cinq royaumes de Bolloré",
			"href":  "https://www.google.com/maps/d/edit?mid=zEN87Ui19vGI.kn86OklBgDys&usp=sharing"
		}
	],

	"documents": [
		{
			"id": "telechargements",
			"title": "Téléchargements",
			"icon": "download",
			"items": [
				{
					"href": "doc/tract-libre.pdf",
					"title": "L'inquiétude de +Libres",
					"desc": "Le syndicat autonome de Canal+ dresse un bilan des 100 premiers jours de Vincent Bolloré à la tête du groupe."
				}
			]
		}
	]
}