{
	"template": "obsession",

	"href": "la-charniere",

	"color": 11,
	"name":  "La charnière",
	"title": "La charnière",
	"subtitle": "Nouvelles de Turquie, frontière brûlante de l’Europe.",
	"desc": "<p>Origines multiples, identités complexes, islam et laïcité, frontières chaotiques, afflux de réfugiés, régime ubuesque et autoritaire… La Turquie est prise dans des enjeux qui la bouleversent, et dépassent ses frontières. <i>Les Jours</i> explorent cette si fragile agrafe entre Europe et Moyen-Orient.</p>",

	"episodes": [
		"episode:la-charniere/marmite-turque",
		"episode:la-charniere/ep-2-turquie",
		"episode:la-charniere/ep-3-turquie",
		"episode:la-charniere/ep-4-coupure-presse",
		"episode:la-charniere/ep-5-marche-femmes",
		"episode:la-charniere/ep-6-croissance",
		"episode:la-charniere/ep-7-attentat",
		"episode:la-charniere/ep-8-nouvel-an-kurde"
	],

	"people": [
		{
			"href":     "izzeddin-calislar",
			"img":      "img/izzeddin-calislar.jpg",
			"alt":      "",
			"title":    "Izzeddin Çalislar",
			"subtitle": "Écrivain très observateur",
			"desc": "Dans un cadre accroché au mur du salon d'Izzeddin Çalislar, à Istanbul, un militaire coiffé d’une haute toque de laine fixe le visiteur. L'arrière grand-père d'Izzeddin, général des armées d’Atatürk, le fondateur de la République turque. La famille était originaire de Grèce, comme le père de la nation. Les deux familles étaient proches&nbsp;: l’ancêtre a fait partie des premiers fidèles et a dirigé les armées d’Atatürk pendant la première guerre. Le petit fils (51&nbsp;ans) porte le même prénom que lui, a fait des études de sciences politiques avant de travailler comme monteur, scénariste et metteur en scène, puis de se lancer dans la publicité, montant sa propre agence, pendant dix ans. Il l’a laissée tomber pour écrire des livres. Il multiplie les ouvrages sur des sujets très différents qui ne lui poseront pas de problèmes en Turquie. Le dernier, superbe, parle des oliviers millénaires. Quand il n'écrit pas depuis son bureau surplombant un jardin un peu sauvage, Izzeddin se consacre à ce qui constitue un sport national en Turquie&nbsp;: disserter de politique et de l'état inquiétant du pays.",
			"minor": true
		},
		{
			"href":     "recep-tayyip-erdogan",
			"img":      "img/erdogan.jpg",
			"alt":      "",
			"title":    "Recep Tayyip Erdogan",
			"subtitle": "Ubuesque Président",
			"desc": "Erdogan est un peu le pendant musulman d’Atatürk le laïc. Le «&nbsp;père&nbsp;» de la République turque, sultan moderne, a transformé les restes d’un empire en nation avec des méthodes de dictateur. Le Président actuel, sultan conservateur, prend des poses patriarcales et plonge son pays dans un dangereux repli. Né d’une famille modeste et musulmane, dans un quartier très populaire d’Istanbul, il est devenu maire de la ville, l’a profondément transformée avant d’accéder au pouvoir en 2002, puis de devenir Président en 2014. Conforté par l’essor de son pays, la stabilité économique retrouvée, il a progressivement éliminé les rivaux de son parti, purgé les administrations de tous ses opposants, et règne désormais en dictateur en tournant le dos aux années d’ouverture qui avaient accompagné sa prise de pouvoir. Comme Ubu, il s’est fait construire un palais gigantesque et moqué à Ankara. Comme Ubu, il est paranoïaque, imagine des mouvements «&nbsp;parallèles&nbsp;» qui voudraient le déstabiliser. Comme Ubu, il sert surtout sa famille. Ses gendres, ses enfants et ses proches se partagent le pays, les entreprises, les médias, les marchés. Certains sont tachés depuis 2013 par des soupçons de corruption. Qu’Erdoğan interprète comme des tentatives de coup d’État.",
			"minor": true
		},
		{
			"href":     "buket-turkmen",
			"img":      "img/buket-turkmen.jpg",
			"alt":      "",
			"title":    "Buket Türkmen",
			"subtitle": "Sociologue militante",
			"desc": "Buket Türkmen est sociologue, maître de conférence à l’université de Galatasaray. Après une thèse sur la reconstruction de l’espace public laïc par les étudiants membres des fondations islamiques et des associations kémalistes (laïques), elle a travaillé sur les jeunes islamistes, le flirte chez les jeunes musulmanes, la redéfinition de la laïcité. Elle a dirigé l'ouvrage collectif «&nbsp;Laïcités et religiosités&nbsp;: intégration ou exclusion&nbsp;» (L'Harmattan, 2010). Question centrale de son travail jusque-là&nbsp;: la laïcité est-elle capable d'assumer l'égalité et l'intégration de tous (musulmans compris) dans l'espace public&nbsp;? Les événements de Gezi ont été une révélation pour elle. Issue d'une famille originaire de Macédoine, peu politisée, elle a découvert l'ampleur des violences policières et du contrôle des médias. Elle se définit aujourd'hui comme sociologue et militante, a adhéré au HDP, le Parti démocratique des peuples, créé en 2013. Son travail s’intéresse désormais à l'histoire du féminisme. Elle prépare un ouvrage sur les femmes de Gezi.",
			"minor": true
		},
		{
			"href":     "taner-hurgun",
			"img":      "img/taner-hurgun.jpg",
			"alt":      "",
			"title":    "Taner Hürgün",
			"subtitle": "Homme d'affaires, ex-universitaire",
			"desc":     "Taner a des faux airs de François Hollande, des petites lunettes rondes, un visage aussi rond, des yeux tour à tour naïfs et rieurs. Dans une première vie professionnelle, il était universitaire, économiste enseignant en sciences politiques. Puis il a abandonné la faculté pour mieux gagner sa vie. Peut-être aussi parce qu’il était fatigué de l'ambiance qui régnait à l’université, de la surveillance policière étroite dont se plaignent de nombreux enseignants. Pour des propos politiques jugés ambigus, il avait répondu un jour à l'invitation d'un étudiant qui voulait discuter et s'était retrouvé dans un café entouré de policiers des renseignements turcs. Aujourd'hui, il gagne très bien sa vie, fait des affaires dans l'immobilier. Où il évite soigneusement de parler de politique. Exprimer ses idées ou son avis sur le gouvernement le priverait, selon lui, de tous ses marchés. Pour cette raison, il a demandé à changer de nom dans «&nbsp;Les Jours&nbsp;», a choisi son pseudonyme. Protégé par l'anonymat, il porte un avis pertinent sur la politique de son pays et très renseigné sur les questions d'urbanisme et d'immobilier.",
			"minor": true
		},
		{
			"href":     "gulistan-zeren",
			"img":      "img/gulistan-zeren.jpg",
			"alt":      "",
			"title":    "Gülistan Zeren",
			"subtitle": "Étudiante en sociologie",
			"desc":     "Gülistan vit à Istanbul, elle est kurde. Elle étudie la sociologie à l'université de Galatasaray où l'une de ses enseignants, Buket Türkmen, la décrit comme l'étudiante la plus brillante de sa promotion. La famille de Gülistan est restée à Cizre, l'une des villes particulièrement visées par l'armée turque. Des dizaines de milliers de personnes ont choisi l'exil pour échapper à la guerre, pour retrouver l'eau, le chauffage, pour que leurs enfants continuent d'apprendre (la plupart des enseignants de la région ont été rappelés par le gouvernement, les écoles sont fermées). Pour échapper aux tirs, à la destruction des maisons. Selon elle, la politique d'Erdogan n'est pas «&nbsp;une nouvelle politique&nbsp;», mais «&nbsp;le retour d'une politique qui est menée depuis un siècle contre les Kurdes, les Alévis, les Arméniens, etc.&nbsp;».",
			"minor": true
		},
		{
			"href":     "sedef-cakmak",
			"img":      "img/sedef-cakmak-2.jpg",
			"alt":      "",
			"title":    "Sedef Cakmak",
			"subtitle": "Élue municipale, militante LGBT",
			"desc":     "La vie de Sedef a changé au printemps 2013, lorsque les évènements du parc Gezi ont «&nbsp;mis l'activisme au centre de [sa] vie&nbsp;». Depuis, elle enchaîne les boulots alimentaires dans la traduction pour gagner de quoi militer le reste du temps. Elle est lesbienne, activiste LGBT. Et depuis les municipales de 2014, conseillère municipale d'Istanbul. Être élue parce que lesbienne est un évènement en Turquie. «&nbsp;Cela vient de Gezi. De l'éveil démocratique qu'a constitué ce mouvement.&nbsp;» La décision d'entrer en politique a été prise collectivement. L'un de ses amis proches devait se présenter, il s'est tué dans un accident de la route, elle a décidé d'assumer la suite. Ils auraient pu adhérer au HDP, qui représente de nombreuses minorités. Mais ils voulaient obtenir des élus, se disaient que le CHP, vieux parti laïc un peu poussiéreux, pouvait se changer de l'intérieur. Elle vient de la classe moyenne, n'a jamais manqué de rien mais n'a jamais eu trop d'argent à dépenser. Les parents voulaient que leurs filles soient fortes, indépendantes, qu'elles ne dépendent jamais d'un mari. Pour Sedef, c'est doublement réussi.",
			"minor": true
		},
		{
			"href":     "melda-onur",
			"img":      "img/melda-onur.jpg",
			"alt":      "",
			"title":    "Melda Onur",
			"subtitle": "Ex-députée CHP, journaliste économique",
			"desc":     "Les universitaires qui s'intéressent aux sciences politiques et suivent avec attention la vie parlementaire turque parlent d'elle avec beaucoup de respect. Melda Onur a la réputation d'être une femme courageuse, pas prête à n'importe quelle concession pour conserver son siège. C'est peut-être pour cela qu'elle n'a gardé qu'un mandat, de 2011 à 2015, son mandat de députée CHP. Elle n'était pas destinée au départ à la politique. Elle a longtemps été journaliste économique, bien placée pour savoir que son pays n'a pas attendu Erdogan pour avoir des soucis avec la démocratie. Son père était militaire, ce qui lui a vécu une enfance baladée au quatre coins de la Turquie. Sa mère élevait les enfants. La famille était proche du CHP, le parti laïc au pouvoir de 1923 à 2002. Elle, a fait des études de sciences politiques, s'est spécialisée dans les relations internationales, a décroché une bourse du gouvernement français pour venir s'initier aux administrations de droit public. Puis elle est devenue journaliste économique. Elle dit&nbsp;: «&nbsp;J'ai toujours connu la censure. J'étais reporter et j'ai failli être virée plusieurs fois pour des papiers qui déplaisaient. Aujourd'hui, c'est devenu strictement impossible d'écrire sur les compagnies ou les hommes d'affaire proches du pouvoir. Il n'y a plus de censure&nbsp;: les journalistes anticipent, ils n'écrivent plus. Erdogan contrôle de toute façon tous les patrons de presse.&nbsp;»",
			"minor": true
		},
		{
			"href":     "evren-erbatur",
			"img":      "img/evren-erbatur.jpg",
			"alt":      "",
			"title":    "Evren Erbatur",
			"subtitle": "Actrice, danseuse, metteure en scène, auteure",
			"desc":     "L'une de ses amies avait prévenu&nbsp;: «&nbsp;À Istanbul, il faut aussi que vous rencontriez Evren, mais je ne peux pas vous expliquer précisément qui elle est, ni ce qu'elle fait, elle est trop indéfinissable.&nbsp;» Essayons tout de même. Très à l'aise, vive, le visage extrêmement expressif, elle veut d'abord comprendre ce qu'un journaliste français vient chercher en ce moment à Istanbul. La démarche des «&nbsp;Jours&nbsp;», des obsessions, lui a plu. Il lui a alors fallu une bonne heure pour détailler en anglais ses nombreuses activités. Actrice, danseuse, metteure en scène, parfois auteure, professeure de théâtre à l'université. Et quand il lui reste du temps, elle réfléchit et écrit sur le théâtre contemporain. Elle vivait avec quelqu'un, a dû revenir s'installer chez ses parents après la séparation, passage régressif désagréable même si ses parents sont modernes. Il est trop difficile aujourd'hui de vivre du théâtre en Turquie. La famille venait du centre du pays pour le père, d'origines plus lointaines pour la mère. Récemment, ils se sont découvert des racines juives, cela passionne Evren qui compte escalader l'arbre généalogique. Elle aime que cela renvoie à héritage ottoman. «&nbsp;C'est compliqué l'idée de nation quand on pense à toutes les origines qui vivent ici. C'est une dynamique complexe. C'est plus difficile de trouver de l'unité, cela suppose un projet commun fort. Cela pourrait être l'harmonie des cultures.&nbsp;» À la place, le gouvernement propose pour l'instant la guerre contre les Kurdes, pour souder les nationalismes. «&nbsp;La guerre est toujours un focus utile aux gouvernements qui veulent détourner les citoyens de leurs révoltes&nbsp;», soupire-t-elle.",
			"minor": true
		},
		{
			"href":     "sinan-logie",
			"img":      "img/sinan-logie.jpg",
			"alt":      "",
			"title":    "Sinan Logie",
			"subtitle": "Architecte",
			"desc":     "Sinan Logie est belge par son père, turc par sa mère. Il a fait des études d'architecte à Bruxelles, a bossé un moment là-bas dans un cabinet en vue, avant de décider de rentrer au pays, où il avait grandi enfant. Pince-sans-rire, il propose une synthèse de l'autodérision belge sans façon, et du fatalisme plein d'humour des Stambouliotes. Il a d'abord bossé classiquement comme architecte à son retour à Istanbul, a participé à des projets importants avant de prendre ses distances. Sinan Logie enseigne désormais l'architecture à Bilgi University, organise avec ses étudiants des ballades urbaines au cours desquelles il révèle les mutations tentaculaires de la ville, le passé, les quartiers que le développement tentaculaire efface, les traces des minorités chassées. Engagé, malicieux, érudit, il a publié un livre passionnant avec l'anthropologue Yoann Morvan&nbsp;: «&nbsp;Istanbul 2023&nbsp;» (Editions B2, 2004).",
			"minor": true
		},
		{
			"href":     "begum-kayacan",
			"img":      "img/begum-kayacan.jpg",
			"alt":      "",
			"title":    "Begum Kayacan",
			"subtitle": "Jeune femme en colère",
			"desc":     "C'est peut-être ce qui exaspère le plus Begum&nbsp;: <q>Dans ce pays, on a des fois l'impression que cela ne sert à rien d'avoir des compétences, d'être bon dans son travail. Vous avez plus de chances de trouver un travail, d'être promu ou de décrocher un marché sur vous êtes proche de l'AKP.</q> Dans ce pays parfois tétanisé par la montée de la dictature, où les citoyens surveillent ce qu'ils postent sur les réseaux sociaux, la jeune femme a la colère farouche. Elle a participé au mouvement de Gezi, ce qui inquiétait sa mère, et agaçait son père, nationaliste bien que non Turc d'origine –&nbsp;un grand classique en Turquie. <q>Quel que soit le sujet, avec ma sœur nous sommes quatre à la maison et quelque soit le sujet, il y a toujours quatre avis.</q> Ils s'engueulent des fois à table, arrivent toujours à parler cependant : <q>Cela peut paraître naïf mais si tout le monde arrivait à faire cela en Turquie, le pays ne serait pas coupé en deux.</q>",
			"minor": true
		},
		{
			"href":     "ataturk",
			"img":      "img/ataturk.jpg",
			"alt":      "",
			"title":    "Atatürk",
			"subtitle": "Dictateur éclairé",
			"desc":     "Cela fera bientôt 80 ans que Muṣṭafâ Kemâl Paşa, dit Atatürk, est mort. Pourtant, son portrait trône toujours dans toutes les villes, sur les drapeaux nationalistes que l'on accroche aux fenêtres, dans les boutiques des commerçants, sur les buffets des salons… La famille était originaire de Salonique et ne pouvait se résoudre à la dislocation du territoire lorsque l'empire ottoman s'est écroulé, après des décennies de déclin. Français, Anglais, Italiens et Russes se préparaient à se partager sans façon les restes, mais Kemâl a levé le peuple, puis une armée, en partant de l'Anatolie profonde. EN 1923, il a créé la République de Turquie. Nation laïque, autoritaire, gérée jusqu'à la fin de la Seconde Guerre mondiale par un parti unique. Atatürk est mort en 1938. Mais en vrai il est immortel. Pendant le mouvement de Gezi, en 2013, la rumeur courait très sérieusement que des manifestants avaient croisé dans la foule sa réincarnation.",
			"minor": true
		},
		{
			"href":     "nazli-ilicak",
			"img":      "img/nazli-ilicak.jpg",
			"alt":      "",
			"title":    "Nazli Ilicak",
			"subtitle": "Éditorialiste bannie",
			"desc":     "J’avais rendez-vous par une journée de faible neige chez Nazli, en janvier 2016. Un bateau pour la rive turque, puis un taxi qui a tourné, s’est perdu. Au bout d’un moment, comme il devenait fou, il a appelé Nazli, qui a envoyé un chauffeur distingué à notre rencontre. L’éditorialiste habite une grande villa cossue sur les hauteurs du Bosphore. Son mari Kemal possédait le journal <i>Tercuman</i>, dans lequel elle a écrit. Il est mort en 1993, elle a pris la relève, avant de se lancer, fille de ministre, en politique. Elue en 1999 à l’Assemblée, elle a rapidement été déchue, pour avoir soutenue une élue arrivée voilée. Mal vue dès lors par les élites stambouliottes, elle s’est ensuite fâchée avec le pouvoir, en demandant à des ministres corrompus de démissionner. Virée depuis de plusieurs journaux dans lesquels elle essayait de conserver une plume libre, elle guette les initiatives de presse indépendante turques. Elles sont rares.",
			"minor": true
		},
		{
			"href":     "fethullah-gulen",
			"img":      "img/fethullah-gulen.jpg",
			"alt":      "",
			"title":    "Fethullah Gülen",
			"subtitle": "Prédicateur musulman",
			"desc":     "Fethullah Gülen (74 ans) est un prédicateur musulman, inspirateur de la communauté Gülen, et proche de la confrérie turque très ancienne des Iskenderpaşa. Son mouvement contrôlait de nombreuses entreprises qui ont été nationalisées par le pouvoir. Il dirige toujours des écoles, des universités, en Turquie mais aussi en Afrique, en Asie, etc. Gülem est un mouvement conservateur, mais qui défend un islam éclairé, cherchant à instruire les croyants, à former des élites, au lieu de surfer sur l'inculture pour imposer des dogmes archaïques. Fethullah Gülen vit depuis 1999 en Pennsylvanie (États-Unis). Ses fidèles restent très nombreux en Turquie, l'appellent généralement Fethullah, et font l'objet de chasses aux sorcières dans l'administration, l'armée et les médias.",
			"minor": true
		},
		{
			"href":     "asaf-savas-akat",
			"img":      "img/asaf-savas-akat.jpg",
			"alt":      "",
			"title":    "Asaf Savas Akat",
			"subtitle": "Économiste",
			"desc":     "Asaf Savas Akat, ancien recteur, est professeur d'économie à l'université Bilgi Santral à Istanbul. Originaire de la ville, il a fait ses études en Turquie puis en Grande-Bretagne et aux États-Unis, et donne souvent ses cours en anglais. Il a aussi tâté de la politique dans les années&nbsp;90, du côté de la social-démocratie turque. Aujourd'hui, il n'hésite pas à défendre le bilan économique de l'AKP, parti avec lequel il garde pourtant ses distances, comptant les reculs démocratiques autant que les progrès budgétaires. Il résume&nbsp;: <q>En Turquie, l'islam doit faire la preuve qu'il est compatible avec la démocratie. Ce serait une première, jusqu'à présent, l'Histoire ne nous a pas franchement appris cela.</q>",
			"minor": true
		}
	
	]
}