{
	"template": "obsession",

	"href": "politique-annee-zero",

	"color": 7,
	"name":  "Politique année zéro",
	"title": "Politique année zéro",
	"subtitle": "Nouvelles pratiques et vieilles ficelles.",
	"desc": "<p>Après le choc des régionales, plus rien ne devait être comme avant. A gauche comme à droite. Mais dans un climat de défiance généralisée, qui l’emportera entre le vieux monde politique et ceux qui voudraient le changer ?</p><p>« Les Jours » racontent le quotidien de trois députés nouvelle génération pris entre désirs de renouvellement et habituels compromis.</p>",

	"episodes": [
		"episode:les-jours-c-quoi/les-jours-le-projet",
		"episode:les-jours-c-quoi/les-jours-le-pilote",
		"episode:les-jours-c-quoi/les-jours-tuto-obsession",
		"episode:les-jours-c-quoi/les-jours-navigation",
		"episode:les-jours-c-quoi/les-jours-combien",
		"episode:les-jours-c-quoi/les-jours-l-equipe"
	],

	"people": [
		{
			"href":     "barbara-romagnan",
			"img":      "img/barbara-romagnan.jpg",
			"alt":      "",
			"title":    "Barbara Romagnan",
			"subtitle": "Journaliste",
			"desc":     "Pour Les Jours ma première obsession sera la Turquie. Raconter la société turque aujourd'hui, au-delà de ses actualités, dramatiques et très denses. Les débats qui la traversent, les combats, les dépressions collectives. Un enjeu au-delà du pays car la Turquie reste cette agrafe fragile entre Europe et orient. Se jouent là-bas des questions qui nous concernent de près. La proximité des frontières chaotiques du Moyen-Orient. Les millions de migrants, que les dilplomaties européennes tentent de contenir en Turquie, fermant pour cela les yeux sur la dictature qui s'installe, et la guerre imposée au Kurdistan. La montée de l'autorité et des conservatismes. Les menaces terroristes. Le face-à-face entre Islam et laïcité. Les dérives ubuesques d'un président qui rassurait l'Europe… Je suis journaliste depuis 28 ans. Mon travail est attiré depuis toujours par les questions d'exil et de racines, d'identités, assignées ou choisies. Cela m'a conduit longtemps dans les cités françaises, que je couvrais pour Libération, essayant de comprendre les mécanismes de violences urbaines, la montée de l'islam radical, les discriminations, la relégation, les politiques qui peuvent reconstruire des villes. J'ai également écrit et réalisé deux premiers films documentaires. Un soir d'été, un étranger (Ateliers Varan, nombreux festivals), pour comprendre les mécanismes de résistance dans un village cossu qui avait caché un clandestin dans ses greniers. Et Vaulx-en-Velin la cité retrouvée (France 3, LCP), qui raconte l'histoire de la politique de la ville au travers d'un quartier emblématique emporté par les premières émeutes urbaines en 1990.",
			"minor": true
		},
		{
			"href":     "olivier-faure",
			"img":      "img/olivier-faure.jpg",
			"alt":      "",
			"title":    "Olivier Faure",
			"subtitle": "Obsession snake",
			"desc":     "Directeur artistique",
			"minor": true
		},
		{
			"href":     "franck-riester",
			"img":      "img/franck-riester.jpg",
			"alt":      "",
			"title":    "Franck Riester",
			"desc":     "Obsession",
			"subtitle": "Directeur technique",
			"minor": true
		}
	],

	"images": [
		{ "href": "#", "img": "img/header-projet.jpg" },
		{ "href": "#", "img": "img/header-pilote.jpg" },
		{ "href": "#", "img": "img/header-obsession.jpg" },
		{ "href": "#", "img": "img/header-navigation.jpg" },
		{ "href": "#", "img": "img/header-combien.jpg" },
		{ "href": "#", "img": "img/header-equipe.jpg" }
	],

	"places": [
		{
			"img":   "img/header-projet.jpg",
			"title": "Les « Jours », c'est ici",
			"href":  "https://www.google.fr/maps/place/14+Rue+de+Rouen,+75019+Paris/@48.8877697,2.3719155,17z/data=!3m1!4b1!4m2!3m1!1s0x47e66dd72345392d:0xf4956a1d12fd644"
		}
	],

	"documents": [
		{
			"id": "telechargements",
			"title": "Téléchargements",
			"icon": "download",
			"items": [
				{
					"href": "doc/article-le-monde-fevrier.pdf",
					"title": "« L’aube va se lever très vite sur Les Jours »",
					"desc": "Un article du <i>Monde</> consacré aux <i>Jours</i>."
				}
			]
		}
	]
}